export const news_data = [
  {
    id: 1,
    title: "Саратовский «Протон» покинули шесть волейболисток и пополнили пять",
    news: "Саратовский волейбольный клуб «Протон» покинули шесть спортсменок. Об этом сегодня «СарИнформу» сообщили в клубе. \
    Доигровщица Анастасия Чернова перешла в «Ленинградку», центральная блокирующая Юлия Максимова – в калининградский «Локомотив», доигровщица Сара Лозо – в румынский «Лугож», доигровщица Ксения Еремчук – в «Тюмень», центральная блокирующая Елизавета Кочурина – в французский «Волеро», центральная блокирующая Ульяна Ермолаева (клуб еще не назван). \
    При этом в «Протон» прибыли пять новых спортсменок - диагональная нападающая Наталья Малых из клуба «Липецк», доигровщица Светлана Гатина из нижегородской «Спарты», блокирующая Полина Беликова из череповецкой «Северянки», блокирующая Ирина Соболева из череповецкой «Смены», доигровщица Виктория Боброва из петербургской «Ленинградки». \
    После сезона 2021/2022 в «Протоне» остались либеро Ольга Фролова, связующая Марианна Носова, блокирующая Виктория Пушина, связующая Мария Дороничева, либеро Екатерина Дороничева, доигровщица Владислава Коржова.",
    tag: "волейбол",
    date: "04.07.2022",
  },
  {
    id: 2,
    title: "Саратовский «Автодор» разорвал контракт с форвардом Антоном Квитковских",
    news: "Баскетболист Антон Квитковских покидает саратовский клуб «Автодор». Об этом сегодня сообщили в Telegram-канале команды. \
    «Автодор» и 21-летний легкий форвард решили расторгнуть контракт по обоюдному согласию. Спортсмен продолжит карьеру в клубе «Локомотив-Кубань». \
    \n«Весь процесс становления Антона как игрока прошел здесь, в Саратове, на глазах болельщиков «Автодора». Он выступал за юниорскую и молодежную сборные России на чемпионатах Европы и мира, пять сезонов за клуб в Единой лиге ВТБ. В итоге он дорос до игрока национальной сборной страны. Нашему клубу поступило предложение от баскетбольного клуба «Локомотив-Кубань», препятствовать переходу мы не стали», - прокомментировал уход Квитковских президент «Автодора» Владимир Родионов.\n \
    Напомним, в марте саратовский клуб покинули хорватский баскетболист Желько Шакич и баскетболист из США Джерон Джонсон. Оба спортсмена перешли в казанский клуб «УНИКС».",
    tag: "баскетбол",
    date: "04.07.2022",
  },
  {
    id: 3,
    title: "Саратовские гребцы завоевали «золото» и «серебро» на Кубке России",
    news: "Саратовские спортсмены взяли «золото» и «серебро» на Кубке России по гребному спорту. Турнир проходил в Казани с 1 по 4 июля, сообщили сегодня в министерстве молодежной политики и спорта Саратовской области. \
\
    В соревнованиях участвовали более 350 спортсменов из 26 регионов страны. Саратовскую область представляли Валентина Плаксина, Марина Рубцова, Роман Ломачев, Максим Храпов, Алексей Чеперев, Константин Стасюк, Глеб Кобяшов, Данил Ефремов и Сергей Холод. \
    \
    Все гребцы соревновались на дистанции 2000 метров.\
    \
    Плаксина и Рубцова завоевали «золото» в лодке-двойке без рулевого (в лодке сидят два спортсмена, у каждого по одному веслу — прим. ред.).\
    \
    Ломачев получил серебряную медаль в лодке-двойке без рулевого среди мужчин.\
    \
    Финалистами и участниками Кубка стали: \
    - Храпов - 5-е место в лодке-одиночке среди мужчин; \
    - Чеперев - 8-е место в лодке-одиночке среди мужчин; \
    - Стасюк и Кобяшов - 8-е место в лодке-двойке парной (в одной лодке два гребца, у каждого по два весла — прим. ред.) среди мужчин. \
     Ефремов и Холод плыли в лодке-двойке парной, но какое место они заняли, в ведомстве не уточнили.",
    tag: "гребля",
    date: "04.07.2022",
  },
  {
    id: 4,
    title: "Саратовские гребцы получили полный комплект медалей на чемпионате России",
    news: "Саратовские спортсмены завоевали полный комплект медалей на чемпионате России по гребле на байдарках и каноэ. Соревнования проходили в Москве, сообщили сегодня в министерстве молодежной политики и спорта Саратовской области.\
\
    Турнир начался 30 июня, а закончился сегодня. Наш регион представляли Кира Степанова, Николай Червов, Мария Медведева, Сергей Неловко, Александр Боц, Элеонора Ковальчук, Елизавета Янучек, Михаил Даневский.\
    \
    Степанова завоевала две золотые медали - на дистанции 500 метров в байдарке-двойке и в байдарке-четверке, а также серебряную медаль в байдарке-одиночке на дистанции 1000 метров.\
    \
    Медведева взяла «бронзу» в байдарке-четверке на дистанции 500 метров.\
    \
    Какие места заняли остальные спортсмены, в ведомстве не уточнили.\
    \
    К соревнованиям гребцов подготовили тренеры Сергей Шевчук, Наталия Степанова, Степан Шевчук, Сергей Лукьянов, Ольга Панферова.",
    tag: "гребля",
    date: "04.07.2022",
  },
  {
    id: 5,
    title: "Пловец из Энгельса стал серебряным призером открытого Кубка Белоруссии по плаванию",
    news: "Спортсмен из города Энгельса Саратовской области Артем Воробьев стал серебряным призером открытого Кубка Белоруссии по плаванию. Об этом сегодня сообщили в министерстве молодежной политики и спорта нашего региона.\
\
    Соревнования начались 29 июня и закончились 2 июля. Турнир собрал 330 пловцов. \
    \
    Воробьев стал вторым на дистанции 400 метров в дисциплине «комплексное плавание» (плавательная дисциплина, в которой спортсмены поочередно плывут четырьмя разными стилями: баттерфляй, кроль на спине, брасс, кроль на груди - прим. ред.).\
    \
    Спортсмен проплыл дистанцию за 4 мин 24,01 секунды и уступил лишь своему соотечественнику Максиму Ступину.",
    tag: "плавание",
    date: "04.07.2022",
  },
  {
    id: 6,
    title: "Саратовские бойцы ММА завоевали две золотые медали на Всероссийских соревнованиях",
    news: "Саратовские спортсмены завоевали две золотые медали на Всероссийских соревнованиях по смешанному боевому единоборству (ММА). Турнир проходил в Ульяновске 13 и 14 июня, сообщили сегодня в региональном министерстве молодежной политики и спорта. \
\
    В соревнованиях участвовали более 60 спортсменов из Саратова, Ульяновска, Тамбова, Воронежа, Башкирии, Самары, Волгограда, Перми, Кабардино-Балкарии, Нижнего Новгорода, Пензы, Удмуртии и Марий Эл. Наш регион на турнире представили два спортсмена региональной федерации ММА.\
    \
    Так, спортсмен Гайдарбек Набиев (в весовой категории 61,2 кг) и Гюлоглан Едияров (в весовой категории 56,7 кг) заняли 1-е места в своих весовых категориях. К соревнованиям их подготовил заслуженный мастер спорта России Даци Дациев.",
    tag: "борьба",
    date: "04.07.2022",
  },
  {
    id: 7,
    title: "Саратовские инвалиды завоевали 18 медалей на Открытом Кубке Белоруссии по плаванию",
    news: "Саратовские пловцы завоевали 18 медалей на Открытом Кубке Белоруссии. В соревнования участвовали спортсмены с поражением опорно-двигательного аппарата и нарушением зрения. Об этом сегодня сообщили в министерстве молодежной политики и спорта Саратовской области.\
    \
    Турнир проходил в Бресте. Борьбу за медали вели 130 спортсменов из России, Белоруссии и Донецкой народной республики. Саратовскую область представляли 7 спортсменов: Денис Тарасов, Мира Ларионова, Олеся Губарева, Басир Ферзиев, Андрей Мельников, Максим Никифоров, Светлана Мартышова.\
    \
    По итогам турнира саратовцы завоевали 18 медалей, из которых 6 золотых, 5 серебряных и 7 бронзовых:\
    \
    - Тарасов - 2 золотые медали (50 метров вольным стилем и эстафета 4х100 м вольным стилем) и одна бронзовая медаль (эстафета 4х100 метров комбинированная);\
    \
    - Ларионова - 2 золотые медали (100 метров брасс и 50 метров на спине) и 3 серебряные медали (200 метров вольным стилем, 200 метров комплекс и 50 метров вольным стилем);\
    \
    - Губарева - 2 золотые (50 метров и 200 метров вольным стилем), одна серебряная (50 метров на спине), одна бронзовая (100 метров вольным стилем);\
    \
    - Ферзиева — одна серебряная (100 метров баттерфляй) и одна бронзовая медаль (100 метров брасс);\
    \
    - Мельников - две бронзовые медали (50 и 400 метров вольным стилем);\
    \
    - Мартышова - бронзовая медаль (400 метров вольным стилем).\
    \
    - Никифоров - бронзовая медаль (100 метров брасс).\
    \
    К соревнованиям пловцов подготовили тренеры Светлана Борисовская, Галина Филиппова, Галина Шершова, Галина Серебрякова и Татьяна Шумилова.",
    tag: "плавание",
    date: "04.07.2022",
  }
];

// ----------------------------------------
