export const news_data = [
  {
    id: 1,
    title: "Саратовский «Протон» покинули шесть волейболисток и пополнили пять",
    news: "Саратовский волейбольный клуб «Протон» покинули шесть спортсменок. Об этом сегодня «СарИнформу» сообщили в клубе. \
    Доигровщица Анастасия Чернова перешла в «Ленинградку», центральная блокирующая Юлия Максимова – в калининградский «Локомотив», доигровщица Сара Лозо – в румынский «Лугож», доигровщица Ксения Еремчук – в «Тюмень», центральная блокирующая Елизавета Кочурина – в французский «Волеро», центральная блокирующая Ульяна Ермолаева (клуб еще не назван). \
    При этом в «Протон» прибыли пять новых спортсменок - диагональная нападающая Наталья Малых из клуба «Липецк», доигровщица Светлана Гатина из нижегородской «Спарты», блокирующая Полина Беликова из череповецкой «Северянки», блокирующая Ирина Соболева из череповецкой «Смены», доигровщица Виктория Боброва из петербургской «Ленинградки». \
    После сезона 2021/2022 в «Протоне» остались либеро Ольга Фролова, связующая Марианна Носова, блокирующая Виктория Пушина, связующая Мария Дороничева, либеро Екатерина Дороничева, доигровщица Владислава Коржова.",
    tag: "волейбол",
    date: "04.07.2022",
  },
  {
    id: 2,
    title: "Саратовский «Автодор» разорвал контракт с форвардом Антоном Квитковских",
    news: "Баскетболист Антон Квитковских покидает саратовский клуб «Автодор». Об этом сегодня сообщили в Telegram-канале команды. \
    «Автодор» и 21-летний легкий форвард решили расторгнуть контракт по обоюдному согласию. Спортсмен продолжит карьеру в клубе «Локомотив-Кубань». \
    \n«Весь процесс становления Антона как игрока прошел здесь, в Саратове, на глазах болельщиков «Автодора». Он выступал за юниорскую и молодежную сборные России на чемпионатах Европы и мира, пять сезонов за клуб в Единой лиге ВТБ. В итоге он дорос до игрока национальной сборной страны. Нашему клубу поступило предложение от баскетбольного клуба «Локомотив-Кубань», препятствовать переходу мы не стали», - прокомментировал уход Квитковских президент «Автодора» Владимир Родионов.\n \
    Напомним, в марте саратовский клуб покинули хорватский баскетболист Желько Шакич и баскетболист из США Джерон Джонсон. Оба спортсмена перешли в казанский клуб «УНИКС».",
    tag: "баскетбол",
    date: "04.07.2022",
  },
  {
    id: 3,
    title: "Началась запись детей на II этап проекта «Живу на Волге - умею плавать!»",
    news: "В Саратове началась запись детей от 7 до 12 лет на II этап (июль) проекта «Живу на Волге - умею плавать!». Об этом сообщает пресс-служба мэрии областного центра.\
    \
    Реализация будет проводиться на базе бассейнов ФОК «Юбилейный» и ФОК «Заводской», а также бассейнов при школах «Звезда», «Солярис» (1-й и 2-й корпуса), «Аврора», «Авиатор», СОШ № 97 им. Героя Советского союза В.Г. Клочкова, лицей № 24 им. М.М. Расковой. \
    \
    Записать ребенка в группу можно на платформе swim64.ru.\
    \
    В рамках проекта жители Саратова смогут бесплатно записать детей в бассейны для обучения плаванию. Его хотят сделать круглогодичным. Этим летом в областном центре научат плавать 1 200 детей. \
    \
    Напомним, 20 июня на новом городском пляже в Саратове утонул 15-летний подросток. Еще одна девочка пострадала, ее отвезли в больницу. Вчера, 22 июня, в бассейне парк-отеля «Вишневая гора» едва не утонула 6-летняя девочка.",
    tag: "плавание",
    date: "23.06.2022",
  },
  {
    id: 4,
    title: "Саратовский спортсмен завоевал две медали чемпионата России по бадминтону",
    news: "Саратовский спортсмен Александр Полстянкин завоевал две медали чемпионата России по бадминтону среди лиц с поражением опорно-двигательного аппарата. Об этом сообщает пресс-служба министерства молодежной политики и спорта области.\
    \
    Турнир прошел с 20 по 23 июня в Казани. В соревнованиях приняли участие более 100 спортсменов из 18 субъектов РФ. Саратовскую область представили Александр Полстянкин и Арташес Арустамян. Оба занимаются в спортивной школе «Олимпийские ракетки».\
    \
    Александр Полстянкин завоевал серебряную медаль в мужском одиночном разряде и бронзовую медаль в мужском парном разряде. Арташес Арустамян занял 5-е место в мужском парном разряде.\
    \
    Подготовил спортсменов тренер Александр Савченко. ",
    tag: "бадминтон",
    date: "24.06.2022",
  },
  {
    id: 5,
    title: "Пловец из Энгельса стал серебряным призером открытого Кубка Белоруссии по плаванию",
    news: "Спортсмен из города Энгельса Саратовской области Артем Воробьев стал серебряным призером открытого Кубка Белоруссии по плаванию. Об этом сегодня сообщили в министерстве молодежной политики и спорта нашего региона.\
\
    Соревнования начались 29 июня и закончились 2 июля. Турнир собрал 330 пловцов. \
    \
    Воробьев стал вторым на дистанции 400 метров в дисциплине «комплексное плавание» (плавательная дисциплина, в которой спортсмены поочередно плывут четырьмя разными стилями: баттерфляй, кроль на спине, брасс, кроль на груди - прим. ред.).\
    \
    Спортсмен проплыл дистанцию за 4 мин 24,01 секунды и уступил лишь своему соотечественнику Максиму Ступину.",
    tag: "плавание",
    date: "04.07.2022",
  },
  {
    id: 6,
    title: "Футбольная команда СГУ проведёт ещё три матча в национальной студенческой лиге",
    news: "С 13 по 15 мая в Волгограде пройдет пятый межрегиональный турнир группы «А» высшего дивизиона Национальной студенческой футбольной лиги сезона-2022. Об этом сообщает пресс-атташе футбольного клуба Саратовского национального исследовательского государственного университета им. Н.Г. Чернышевского Денис Глухов.\
    \
    В соревнованиях, помимо ФК СГУ, примут участие команды Северо-Кавказского горно-металлургического института (Владикавказ), Крымского федерального университета имени В.И. Вернадского (Симферополь) и Тамбовского государственного университета имени Г.Р. Державина.\
    \
    В высшем дивизионе играют 16 команд. Каждую из них ждёт пять туров по три матча. На сегодняшний день программа первого тура подошла к концу. Сборная саратовского университета с одной победой и двумя поражениями занимает промежуточное 12-е место в турнирной таблице.",
    tag: "футбол",
    date: "12.05.2022",
  },
  {
    id: 7,
    title: "Саратовские инвалиды завоевали 18 медалей на Открытом Кубке Белоруссии по плаванию",
    news: "Саратовские пловцы завоевали 18 медалей на Открытом Кубке Белоруссии. В соревнования участвовали спортсмены с поражением опорно-двигательного аппарата и нарушением зрения. Об этом сегодня сообщили в министерстве молодежной политики и спорта Саратовской области.\
    \
    Турнир проходил в Бресте. Борьбу за медали вели 130 спортсменов из России, Белоруссии и Донецкой народной республики. Саратовскую область представляли 7 спортсменов: Денис Тарасов, Мира Ларионова, Олеся Губарева, Басир Ферзиев, Андрей Мельников, Максим Никифоров, Светлана Мартышова.\
    \
    По итогам турнира саратовцы завоевали 18 медалей, из которых 6 золотых, 5 серебряных и 7 бронзовых:\
    \
    - Тарасов - 2 золотые медали (50 метров вольным стилем и эстафета 4х100 м вольным стилем) и одна бронзовая медаль (эстафета 4х100 метров комбинированная);\
    \
    - Ларионова - 2 золотые медали (100 метров брасс и 50 метров на спине) и 3 серебряные медали (200 метров вольным стилем, 200 метров комплекс и 50 метров вольным стилем);\
    \
    - Губарева - 2 золотые (50 метров и 200 метров вольным стилем), одна серебряная (50 метров на спине), одна бронзовая (100 метров вольным стилем);\
    \
    - Ферзиева — одна серебряная (100 метров баттерфляй) и одна бронзовая медаль (100 метров брасс);\
    \
    - Мельников - две бронзовые медали (50 и 400 метров вольным стилем);\
    \
    - Мартышова - бронзовая медаль (400 метров вольным стилем).\
    \
    - Никифоров - бронзовая медаль (100 метров брасс).\
    \
    К соревнованиям пловцов подготовили тренеры Светлана Борисовская, Галина Филиппова, Галина Шершова, Галина Серебрякова и Татьяна Шумилова.",
    tag: "плавание",
    date: "04.07.2022",
  }
];

export const filterIcons = {
  бадминтон: "https://cdn-icons-png.flaticon.com/512/2829/2829107.png",
  баскетбол: "https://cdn-icons-png.flaticon.com/512/1584/1584021.png",
  волейбол:
    "http://cdn.onlinewebfonts.com/svg/img_530765.png",
  плавание:
    "https://cdn.icon-icons.com/icons2/1364/PNG/512/swimmingman_89145.png",
  шахматы: "https://cdn-icons-png.flaticon.com/512/3410/3410963.png",
  "силовой экстрим":
    "https://w7.pngwing.com/pngs/698/556/png-transparent-logo-physical-strength-strength-training-computer-icons-strength-miscellaneous-hand-monochrome-thumbnail.png",
  футбол: "https://cdn-icons-png.flaticon.com/512/53/53283.png",
  хоккей: "https://cdn-icons-png.flaticon.com/512/3062/3062042.png",
  "настольный теннис": "https://cdn-icons-png.flaticon.com/512/933/933900.png",
};

export const schedule_data = [
  {
    day: "Воскресенье",
    date: "17.07",
    year: "2022",
    list: [
      {
        title: "Плавание",
        time: "13:00-15:00",
        body: "Командные соревнования по плаванию для детей в возрасте от 7 до 13 лет. Приглашаем всех желающих",
        address: "Потемкинская улица 35, напротив выхода из спортивного комплекса",
      },
      {
        title: "Волейбол",
        time: "13:00-17:00",
        body: "Соревнования по волейболу для всех желающих. Приглашаем и болельщиков тоже",
        address: "Витебский проспект 29, около причала",
      },
      {
        title: "Настольный теннис",
        time: "16:00-19:00",
        body: "Соревнования по настольному теннису в кругу любителей. Не упусти свой шанс",
        address: "Невский проспект 11, около метро",
      },
      {
        title: "Шахматы",
        time: "12:00-21:00",
        body: "Любишь интеллектуальные игры? Давай поиграем вместе! Командный чемпионат по шахматам, незабываемые ощущения",
        address: "Райская улица 20, около ресторана «Конь»",
      },
    ]
  },
  {
    day: "Понедельник",
    date: "18.07",
    year: "2022",
    list: [
      {
        title: "Хоккей",
        time: "11:00-16:00",
        body: "Бесплатное пробное занятие для всех желающих. Не знаешь как правильно тормазить? Не переживай, на нашем катке все бортики закрыты мягким материалом, можешь спокойно врезаться",
        address: "Альтуфьевская улица 12, большое здание",
      },
      {
        title: "Волейбол",
        time: "13:00-17:00",
        body: "Второй тур соревнований по волейболу для всех желающих. Как всегда, болельщики приглашены",
        address: "Витебский проспект 29, около причала",
      },
      {
        title: "Настольный теннис",
        time: "16:00-19:00",
        body: "Продолжаем соревнования по настольному теннису в кругу любителей. Не упусти свой шанс",
        address: "Невский проспект 11, около метро",
      },
      {
        title: "Хоккей",
        time: "17:00-21:00",
        body: "Понрравился наш каток? Приходи и на вечернее занятие, вход свободный. Билет для выхода для взрослых 2000 рублей.",
        address: "Альтуфьевская улица 12, большое здание",
      },
      {
        title: "Настольный теннис",
        time: "21:00-22:00",
        body: "Вечерний настольный теннис в кругу любителей. Не упусти свой шанс",
        address: "Невский проспект 11, около метро",
      },
    ]
  },
  {
    day: "Вторник",
    date: "19.07",
    year: "2022",
    list: [
      {
        title: "Плавание",
        time: "13:00-15:00",
        body: "Командные соревнования по плаванию для детей в возрасте от 7 до 13 лет. Приглашаем всех желающих",
        address: "Потемкинская улица 35, напротив выхода из спортивного комплекса",
      },
      {
        title: "Волейбол",
        time: "13:00-17:00",
        body: "Соревнования по волейболу для всех желающих. Приглашаем и болельщиков тоже",
        address: "Витебский проспект 29, около причала",
      },
      {
        title: "Настольный теннис",
        time: "16:00-19:00",
        body: "Соревнования по настольному теннису в кругу любителей. Не упусти свой шанс",
        address: "Невский проспект 11, около метро",
      },
      {
        title: "Шахматы",
        time: "12:00-21:00",
        body: "Любишь интеллектуальные игры? Давай поиграем вместе! Командный чемпионат по шахматам, незабываемые ощущения",
        address: "Райская улица 20, около ресторана «Конь»",
      },
    ]
  },
  {
    day: "Среда",
    date: "20.07",
    year: "2022",
    list: [
      {
        title: "Хоккей",
        time: "11:00-16:00",
        body: "Бесплатное пробное занятие для всех желающих. Не знаешь как правильно тормазить? Не переживай, на нашем катке все бортики закрыты мягким материалом, можешь спокойно врезаться",
        address: "Альтуфьевская улица 12, большое здание",
      },
      {
        title: "Волейбол",
        time: "13:00-17:00",
        body: "Второй тур соревнований по волейболу для всех желающих. Как всегда, болельщики приглашены",
        address: "Витебский проспект 29, около причала",
      },
      {
        title: "Настольный теннис",
        time: "16:00-19:00",
        body: "Продолжаем соревнования по настольному теннису в кругу любителей. Не упусти свой шанс",
        address: "Невский проспект 11, около метро",
      },
      {
        title: "Хоккей",
        time: "17:00-21:00",
        body: "Понрравился наш каток? Приходи и на вечернее занятие, вход свободный. Билет для выхода для взрослых 2000 рублей.",
        address: "Альтуфьевская улица 12, большое здание",
      },
    ]
  }
]

// ----------------------------------------
